const widgetFunctions: string[] = [
  "Информируют зашедшего на сайт пользователя о свежих акциях, скидках и новинках коллекции.",
  "Мотивируют клиента на покупку и невольно заставляют ознакомиться с торговым предложением.",
  "Собирают контактные данные потенциальных клиентов.",
  "Обеспечивают обратную связь и повышают уровень клиентского сервиса.",
  "Стимулируют продажи. Например, отдельное окно сообщает юзеру о том, что сроки акции ограничены.",
  "Делают сайт интерактивным. В результате время сессии растягивается, а пользователи проводят больше времени на странице. Это замечают поисковые системы, и сайт чаще попадает в топы поисковой выдачи."
];

export default widgetFunctions;
